const Content = () => {
  return (
    <div className="content">
      블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라
      <br />
      블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라
      <br />
      블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라
      <br />
      블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라
      <br />
      블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라
      <br />
      블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라
      <br />
      블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라
      <br />
      블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라
      <br />
      블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라
      <br />
      블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라
    </div>
  );
};

export default Content;
