import React from 'react'

export const Content = () => {
  return (
    <div class="content">
      블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라
      <br />
      블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라
      <br />
      블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라
      <br />
      블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라
      <br />
      블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라
      <br />
      블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라
      <br />
      블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라
      <br />
      블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라
      <br />
      블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라
      <br />
      블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라블라
    </div>
  );
}
